<section class="pay-description">
  <div class="pay-description__heading">
    <h2 class="pay-description__title">ЗА ЧТО ВЫ ПЛАТИТЕ СПЕЦИАЛИСТАМ "ARGENT BUSINESS"?</h2>
  </div>
  <div class="pay-description__columns">
    <div class="pay-description__column pay-description__column--1">
      <div class="pay-description__head">
        <h4>Итогом работы над вашей задачей станет ОТЧЕТ ОБ ОЦЕНКЕ стоимости:</h4>
        <ul class="hyphened">
          <li>объемом 100-500 страниц</li>
          <li>в бумажном и электронном варианте, подписанный электронной цифровой подписью (ЭЦП)</li>
          <li>имеющий юридическую силу и легитимный во всех органах</li>
          <li>составленный согласно Федеральному закону от 29.07.1998 N 135-ФЗ (ред. от 03.08.2018) "Об оценочной деятельности в Российской Федерации" и Федеральным стандартам оценки (ФСО)</li>
        </ul>
      </div>
      <div class="pay-description__content">
        <h4>Отчет будет содержать в себе:</h4>
        <ul>
          <li>сведения об оценщике или оценщиках, проводивших оценку;</li>
          <li>точное описание объекта оценки;</li>
          <li>описание применяемых в отчете стандартов оценочной деятельности;</li>
          <li>определение сегмента рынка, к которому принадлежит Объект оценки;</li>
          <li>анализ доходности объекта;</li>
          <li>анализ наиболее эффективного использования Объекта оценки;</li>
          <li>анализ рынка объекта оценки, и ценообразующих факторов;</li>
          <li>анализ влияния общей политической и социально-экономической обстановки в стране и регионе расположения на рынок оцениваемого объекта, в том числе тенденций на рынке, в предшествующий период;</li>
          <li>анализ фактических данных о ценах сделок и предложений с объектами недвижимости при фактическом, и при альтернативных вариантах его использования, с указанием диапазона цен;</li>
          <li>описание процесса и методов оценки;</li>
          <li>обоснование выбора используемых методов к оценке и методов в рамках каждого из применяемых подходов</li>
          <li>расчет стоимости с приведением расчетных таблиц;</li>
          <li>итоговая стоимость и выводы;</li>
          <li>фототаблицы объекта оценки;</li>
          <li>документы компании и специалистов проводивших отчет (лицензии, страховки, свидетельства СРО);</li>
          <li>документы на объект-оценки используемые при оценке.</li>
        </ul>
      </div>
    </div>
    <div class="pay-description__column pay-description__column--2">
      <img src="{{ THEME_DIR_URI }}/images/pay-description.jpg" class="img-fluid" />
      <a class="btn btn--primary" href="javascript:;" data-fancybox data-src="#modal-request">Заказать отчет</a>
    </div>
  </div>

</section>